/* Adobe Plugin Plist Files for ObjectMosaic */
/* Localized Strings for Dutch */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "AI Object Mosaic Plug-inEN";
CFBundleDisplayName = "AI Object Mosaic Plug-inEN";
CFBundleGetInfoHTML = "AI Object Mosaic Plug-inEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "AI Object Mosaic Plug-inEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "AI Object Mosaic Plug-inEN version 21.1.0";
